[
  "dataview",
  "obsidian-kanban",
  "periodic-notes",
  "templater-obsidian",
  "mermaid-tools",
  "highlightr-plugin",
  "auto-note-mover",
  "calendar",
  "callout-manager",
  "canvas-links",
  "obsidian-dangling-links",
  "dbfolder",
  "update-time-on-edit"
]